{
    "liquidez" : {
        "problematico":"es aconsejable la inyección de capital como medio de proveer liquidez a la empresa, preferiblemente por parte de accionistas o en dado caso, de nuevos inversores. Usar como último recurso la adquisición de deuda bancaria. Se pudiese analizar si hay activos no estratégicos que pudieran ser vendidos. También es viable la creación de productos y servicios con rentabilidades bajas, pero de alta rotación.",
        "mejorable":"sería acertado revisar y reestructurar la política de crédito y cobranza a los clientes, así como también velar por renegociar los términos contractuales con los proveedores, u optar por la búsqueda de otros que ofrezcan mayores facilidades. Es posible plantearse la refinanciación de deudas.",
        "moderado":"se debe considerar la opción de posponer cualquier inversión en bienes de capital que amenace con impactar fuertemente los indicadores de liquidez y elegir alternativas cuyo capital pueda ser recuperado más rápidamente.",
        "sobresaliente":"a este nivel la empresa puede examinar la factibilidad de asignar recursos a gastos operacionales que se vean encaminados a mejorar la productividad de la compañía a un mayor plazo, siempre y cuando no ponga demasiada presión sobre los flujos de caja. ",
        "excelente":"¡Felicitaciones! Existe una muy buena posición de liquidez, por tanto, es esencial no descuidar el crecimiento de la organización, y estudiar nuevas formas de expansión bien sea como fortalecimiento de la propiedad, planta y equipo; e incluso unidades de negocio innovadoras."
    },
    "crecimiento" : {
        "problematico":"es necesario rediseñar la propuesta de valor, los segmentos de cliente y/o los canales con los que se les llega, con el propósito de que se encuentren alineados con lo que espera el mercado. Si se tiene márgenes altos se podrían disminuir para acelerar el crecimiento.",
        "mejorable":"es pertinente abogar por una investigación de mercado más profunda que permita identificar las falencias clave y reorientar la estrategia. Adoptar medidas de corto plazo como descuentos y/o promociones es una opción, pero deben estar acompañados de cambios a largo plazo.",
        "moderado":"se torna crucial aprovechar la retroalimentación que proveen los clientes con el objetivo de refinar la forma de generar y captar valor. Es posible que sea conveniente incrementar el presupuesto de mercado y/o la fuerza de ventas.",
        "sobresaliente":"surgen oportunidades de realizar ventas complementarias a la oferta inicial (cross-selling) y/o diseñar productos y servicios más valiosos y con mejores precios (up-selling). ",
        "excelente":"¡Felicitaciones! Se debe centrarse en mejorar los márgenes e incrementar la rentabilidad devengada por cada cliente. Esto pudiese desacelerar el crecimiento temporalmente, pero aportar a conseguir un modelo de negocios más consolidado."
    },
    "apalancamiento" : {
        "1" : {
            "problematico":"Conviene realizar una comparativa del apalancamiento actual de la empresa con otras compañías en el mismo sector (benchmarking). Es probable que exista un sobre-apalancamiento y se le esté añadiendo un riesgo innecesario a la estructura de capital. Es viable una inyección de capital por parte de accionistas y/o inversores.",
            "mejorable":"Conviene realizar una comparativa del apalancamiento actual de la empresa con otras compañías en el mismo sector (benchmarking). Así mismo, es acertado monitorear (o empezar a monitorear) cómo se ha comportado la estructura de capital a lo largo de varios períodos. Es posible que exista un sobre – apalancamiento, por lo que la decisión de inyección de capital dependerá de la liquidez y solvencia actual.",
            "moderado":"Conviene realizar una comparativa del apalancamiento actual de la empresa con otras compañías en el mismo sector (benchmarking). Hay cierto riesgo que la empresa muestre niveles de sobre-apalancamiento, por lo que la decisión de inyección de capital por parte de socios dependerá de la aversión al riesgo de los mismos.",
            "sobresaliente":"Conviene realizar una comparativa del apalancamiento actual de la empresa con otras compañías en el mismo sector (benchmarking). Puede que se cuenta con un ligero sobre-apalancamiento, por lo que recae a juicio de la gerencia si se debe adoptar medidas.",
            "excelente":"¡Felicitaciones!  La compañía muestra un buen manejo de su estructura de capital. Conviene realizar una comparativa del apalancamiento actual de la empresa con otras compañías en el mismo sector (benchmarking), así como también si se busca una estructura de capital fija o dinámica, lo cual dependerá de la capacidad de obtener capital y de la posición fiscal la compañía."
        },
        "2" : {
            "problematico":"Conviene realizar una comparativa del apalancamiento actual de la empresa con otras compañías en el mismo sector (benchmarking). Es probable que exista un sub-apalancamiento y no se esté potenciando la estructura de capital.  Es viable que se deba asumir mayor deuda bancaria.",
            "mejorable":"Conviene realizar una comparativa del apalancamiento actual de la empresa con otras compañías en el mismo sector (benchmarking). Así mismo, es acertado monitorear (o empezar a monitorear) cómo se ha comportado la estructura de capital a lo largo de varios períodos. Es posible que exista un sub – apalancamiento, por lo que la decisión de financiación mediante deuda dependerá de la liquidez y solvencia actual.",
            "moderado":"Conviene realizar una comparativa del apalancamiento actual de la empresa con otras compañías en el mismo sector (benchmarking). Hay cierto riesgo que la empresa muestre niveles de sub-apalancamiento, por lo que la decisión de tomar más deuda dependerá de la aversión al riesgo de los socios.",
            "sobresaliente":"Conviene realizar una comparativa del apalancamiento actual de la empresa con otras compañías en el mismo sector (benchmarking). Puede que se cuenta con un ligero sub-apalancamiento, por lo que recae a juicio de la gerencia si se debe adoptar medidas.",
            "excelente":"¡Felicitaciones!  La compañía muestra un buen manejo de su estructura de capital. Conviene realizar una comparativa del apalancamiento actual de la empresa con otras compañías en el mismo sector (benchmarking), así como también si se busca una estructura de capital fija o dinámica, lo cual dependerá de la capacidad de obtener capital y de la posición fiscal la compañía."
        }
    },
    "solvencia" : {
        "1" : {
            "problematico":"es apropiado contextualizar la métrica según el sector, la etapa en la que se encuentra la compañía, así como los indicadores con los que cuenten empresas comparables y/o líderes. Existe un alto riesgo de que la organización se encuentre sobreponderando la solvencia a cambio del detrimento de proyectos de inversión que aporten al crecimiento a largo plazo. ",
            "mejorable":"es apropiado contextualizar la métrica según el sector, la etapa en la que se encuentra la compañía, así como los indicadores con los que cuenten empresas comparables y/o líderes. Se requiere de aprovechar la solvencia actual para enfocarse en el crecimiento de las ventas.",
            "moderado":"es apropiado contextualizar la métrica según el sector, la etapa en la que se encuentra la compañía, así como los indicadores con los que cuenten empresas comparables y/o líderes. Es oportuno invertir en nutrir unidades de negocio/productos/clientes que potencialmente puedan representar mejores utilidades a mediano plazo.",
            "sobresaliente":"es apropiado contextualizar la métrica según el sector, la etapa en la que se encuentra la compañía, así como los indicadores con los que cuenten empresas comparables y/o líderes. Es viable adoptar una perspectiva con énfasis en el mediano plazo y monitorear la evolución del indicador con respecto a otros períodos con el propósito de determinar si hay una tendencia a mejora o no.",
            "excelente":"¡Felicitaciones! Resulta oportuno contextualizar la métrica según el sector, la etapa en la que se encuentra la compañía, así como los indicadores con los que cuenten empresas comparables y/o líderes. Conviene adoptar un enfoque proactivo y estudiar que posibles riesgos (operacionales y no operacionales) puedan impactar el nivel de solvencia de la compañía, con el objetivo de determinar posibles acciones que puedan mitigarlos."
        },
        "2" : {
            "problematico":"es apropiado contextualizar la métrica según el sector, la etapa en la que se encuentra la compañía, así como los indicadores con los que cuenten empresas comparables y/o líderes. Se necesita reorganizar ágilmente para evitar cualquier riesgo de bancarrota, renegociaciones de la deuda e inyecciones de capital se tornan urgentes. ",
            "mejorable":"es apropiado contextualizar la métrica según el sector, la etapa en la que se encuentra la compañía, así como los indicadores con los que cuenten empresas comparables y/o líderes. Si la liquidez también se encuentra amenazada, es importante dedicar primero esfuerzos a mejorar la solvencia, por lo hay que cuestionar fuertemente la estrategia actual de la firma y optar por medidas de refinanciamiento/inyecciones de capital.",
            "moderado":"es apropiado contextualizar la métrica según el sector, la etapa en la que se encuentra la compañía, así como los indicadores con los que cuenten empresas comparables y/o líderes. Es oportuno priorizar unidades de negocio/productos/clientes con mejores rentabilidades a corto plazo.",
            "sobresaliente":"es apropiado contextualizar la métrica según el sector, la etapa en la que se encuentra la compañía, así como los indicadores con los que cuenten empresas comparables y/o líderes. Es recomendable monitorear la tendencia del indicador con respecto a otros períodos con el fin de determinar si hay o mejoría o estancamiento.",
            "excelente":"¡Felicitaciones! Resulta oportuno contextualizar la métrica según el sector, la etapa en la que se encuentra la compañía, así como los indicadores con los que cuenten empresas comparables y/o líderes. Conviene adoptar un enfoque proactivo y estudiar que posibles riesgos (operacionales y no operacionales) puedan impactar el nivel de solvencia de la compañía, con el objetivo de determinar posibles acciones que puedan mitigarlos."
        }
    },
    "rentabilidad" : {
        "problematico":"es vital tomar y adoptar decisiones a un nivel corporativo. Estas pueden ir desde la venta de activos que no generen utilidades hasta la reducción drástica de gastos operacionales y/o costo de la mercancía vendida. La formulación de estrategias a largo plazo es un requisito, así como subdividirlas en metas de menor plazo.",
        "mejorable":"¿Resulta más sencillo disminuir gastos operacionales o costos de producción? ¿Realmente la compañía está sirviendo al segmento de clientes más rentable? ¿Se está priorizando a los clientes que representan las mayores utilidades o se está decidiendo solo en términos de volumen?",
        "moderado":"se sugiere realizar un análisis de rentabilidad por producto si la compañía sirve a consumidor final (B2C) o un análisis de rentabilidad por cliente si la compañía sirve a otras empresas (B2B). ",
        "sobresaliente":"es conveniente examinar la continuidad de las ventas, es decir variables como la tasa de fidelización, la tasa de abandono, la diferencia entre un mes y otro; como igualmente, la diversidad de la base de clientes; esto atañe a variables tales como la distribución de las ventas, porcentaje que representa el segmento/cliente mayoritario, entre otros.",
        "excelente":"¡Felicitaciones! El modelo de negocios se encuentra consolidado, es apropiado no desatender la tasa de crecimiento de las ventas, que pueden aminorar momentáneamente las rentabilidades alcanzadas, pero aumentar las utilidades netas para reinvertir y/o repartir como dividendos."
    },
    "eficiencia" : {
        "problematico":"la compañía requiere medidas rápidas que adopten uno de dos enfoques: aumentar ventas o mejorar la utilización de los activos actuales. El primer acercamiento necesita de cambios profundos de marketing y el segundo de decisiones e implementaciones estratégicas en términos de capital de trabajo e inversiones de capital.",
        "mejorable":"analizar activos que puedan ser liquidados sin afectar las utilidades actuales de la empresa es factible. Además, es viable considerar el rentar o realizar leasing para ciertos activos que permita mejorar la eficiencia sin que peligre la liquidez.",
        "moderado":"estudiar alternativas de como convertir inversiones en capital hacia capital de trabajo es una buena manera de incrementar la eficiencia actual de los activos, sin embargo, hay que recalcar que no se debe comprometer los indicadores de liquidez para lograrlo.",
        "sobresaliente":"es aconsejable investigar si hay modos en los cuáles acelerar el pago de cuentas por cobrar por parte de clientes, y, por otra parte, realizar un énfasis en chequear la gestión de inventario actual de la empresa, donde es posible, por ejemplo, invertir en tecnología y automatizar ciertas actividades.",
        "excelente":"¡Felicitaciones! La empresa cuenta con una destacable utilización de sus activos.  Surgen oportunidades de revisar si se puede incrementar el apalancamiento de la compañía, esto con el propósito de mejorar las ganancias."
    }

}